"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 2610, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"OOV\", \"document_count\": 743, \"word_counts\": \"{\\\"im\\\": 21, \\\"tired\\\": 2, \\\"of\\\": 116, \\\"following\\\": 1, \\\"my\\\": 97, \\\"dreams\\\": 1, \\\"just\\\": 43, \\\"going\\\": 20, \\\"to\\\": 242, \\\"ask\\\": 2, \\\"them\\\": 18, \\\"where\\\": 28, \\\"they\\\": 87, \\\"are\\\": 52, \\\"and\\\": 96, \\\"meet\\\": 3, \\\"up\\\": 34, \\\"with\\\": 63, \\\"later\\\": 4, \\\"did\\\": 114, \\\"you\\\": 214, \\\"hear\\\": 35, \\\"about\\\": 59, \\\"the\\\": 499, \\\"guy\\\": 8, \\\"whose\\\": 1, \\\"whole\\\": 2, \\\"left\\\": 7, \\\"side\\\": 4, \\\"was\\\": 123, \\\"cut\\\": 12, \\\"off\\\": 8, \\\"hes\\\": 4, \\\"all\\\": 34, \\\"right\\\": 8, \\\"now\\\": 19, \\\"why\\\": 118, \\\"didn\\\\u2019t\\\": 3, \\\"skeleton\\\": 3, \\\"cross\\\": 9, \\\"road\\\": 6, \\\"because\\\": 79, \\\"he\\\": 76, \\\"had\\\": 17, \\\"no\\\": 23, \\\"guts\\\": 2, \\\"what\\\": 170, \\\"one\\\": 33, \\\"nut\\\": 2, \\\"say\\\": 45, \\\"as\\\": 17, \\\"chased\\\": 1, \\\"another\\\": 2, \\\"a\\\": 537, \\\"cashew\\\": 1, \\\"do\\\": 149, \\\"fish\\\": 12, \\\"keep\\\": 6, \\\"their\\\": 24, \\\"money\\\": 2, \\\"in\\\": 132, \\\"riverbank\\\": 1, \\\"i\\\": 271, \\\"accidentally\\\": 5, \\\"took\\\": 10, \\\"cats\\\": 5, \\\"meds\\\": 1, \\\"last\\\": 13, \\\"night\\\": 14, \\\"don\\\\u2019t\\\": 12, \\\"meow\\\": 1, \\\"chances\\\": 3, \\\"if\\\": 26, \\\"ve\\\": 1, \\\"seen\\\": 6, \\\"shopping\\\": 1, \\\"center\\\": 1, \\\"youve\\\": 4, \\\"mall\\\": 1, \\\"dermatologists\\\": 1, \\\"always\\\": 22, \\\"hurry\\\": 1, \\\"spend\\\": 1, \\\"day\\\": 17, \\\"making\\\": 7, \\\"rash\\\": 1, \\\"decisions\\\": 1, \\\"knew\\\": 5, \\\"shouldnt\\\": 3, \\\"steal\\\": 2, \\\"mixer\\\": 2, \\\"from\\\": 31, \\\"work\\\": 14, \\\"but\\\": 69, \\\"it\\\": 148, \\\"whisk\\\": 1, \\\"willing\\\": 1, \\\"take\\\": 17, \\\"won\\\": 1, \\\"an\\\": 50, \\\"argument\\\": 2, \\\"weather\\\": 1, \\\"forecaster\\\": 1, \\\"once\\\": 6, \\\"his\\\": 44, \\\"logic\\\": 1, \\\"cloudy\\\": 1, \\\"how\\\": 52, \\\"come\\\": 7, \\\"stadium\\\": 2, \\\"got\\\": 37, \\\"hot\\\": 5, \\\"after\\\": 9, \\\"game\\\": 3, \\\"fans\\\": 2, \\\"seagulls\\\": 2, \\\"fly\\\": 6, \\\"over\\\": 10, \\\"ocean\\\": 6, \\\"flew\\\": 1, \\\"bay\\\": 2, \\\"wed\\\": 1, \\\"call\\\": 58, \\\"bagels\\\": 1, \\\"called\\\": 7, \\\"dark\\\": 2, \\\"ages\\\": 1, \\\"knights\\\": 1, \\\"steak\\\": 1, \\\"pun\\\": 3, \\\"is\\\": 87, \\\"rare\\\": 1, \\\"medium\\\": 2, \\\"well\\\": 19, \\\"done\\\": 1, \\\"tomato\\\": 6, \\\"blush\\\": 1, \\\"saw\\\": 8, \\\"salad\\\": 1, \\\"dressing\\\": 1, \\\"joke\\\": 11, \\\"wandering\\\": 1, \\\"nun\\\": 1, \\\"she\\\": 14, \\\"roman\\\": 1, \\\"catholic\\\": 2, \\\"creature\\\": 1, \\\"smarter\\\": 1, \\\"than\\\": 6, \\\"talking\\\": 4, \\\"parrot\\\": 2, \\\"spelling\\\": 2, \\\"bee\\\": 3, \\\"ill\\\": 6, \\\"tell\\\": 9, \\\"often\\\": 1, \\\"gets\\\": 8, \\\"looked\\\": 1, \\\"garden\\\": 2, \\\"fences\\\": 1, \\\"kid\\\": 5, \\\"playground\\\": 1, \\\"get\\\": 52, \\\"other\\\": 19, \\\"slide\\\": 1, \\\"birds\\\": 2, \\\"south\\\": 2, \\\"for\\\": 52, \\\"winter\\\": 2, \\\"its\\\": 47, \\\"too\\\": 12, \\\"far\\\": 2, \\\"walk\\\": 5, \\\"centipedess\\\": 1, \\\"favorite\\\": 8, \\\"beatle\\\": 1, \\\"song\\\": 4, \\\"want\\\": 10, \\\"hold\\\": 4, \\\"your\\\": 19, \\\"hand\\\": 8, \\\"first\\\": 12, \\\"time\\\": 15, \\\"using\\\": 1, \\\"elevator\\\": 2, \\\"uplifting\\\": 1, \\\"experience\\\": 3, \\\"second\\\": 5, \\\"let\\\": 7, \\\"me\\\": 58, \\\"down\\\": 20, \\\"be\\\": 31, \\\"frank\\\": 1, \\\"id\\\": 6, \\\"have\\\": 54, \\\"change\\\": 6, \\\"name\\\": 9, \\\"slept\\\": 2, \\\"like\\\": 20, \\\"log\\\": 3, \\\"\\\\u2026\\\": 3, \\\"woke\\\": 3, \\\"fireplace\\\": 1, \\\"female\\\": 2, \\\"snake\\\": 5, \\\"misssssssss\\\": 1, \\\"does\\\": 33, \\\"moonrock\\\": 1, \\\"taste\\\": 2, \\\"better\\\": 3, \\\"earthrock\\\": 1, \\\"little\\\": 18, \\\"meteor\\\": 1, \\\"thought\\\": 7, \\\"wife\\\": 11, \\\"joking\\\": 1, \\\"when\\\": 48, \\\"said\\\": 14, \\\"shed\\\": 1, \\\"leave\\\": 2, \\\"didnt\\\": 9, \\\"stop\\\": 6, \\\"signing\\\": 1, \\\"believer\\\": 1, \\\"then\\\": 13, \\\"her\\\": 9, \\\"face\\\": 5, \\\"i\\\\u2019m\\\": 12, \\\"only\\\": 15, \\\"familiar\\\": 1, \\\"25\\\": 2, \\\"letters\\\": 3, \\\"english\\\": 1, \\\"language\\\": 4, \\\"know\\\": 36, \\\"two\\\": 25, \\\"barracuda\\\": 1, \\\"pairacuda\\\": 1, \\\"father\\\": 1, \\\"baby\\\": 5, \\\"whilst\\\": 1, \\\"on\\\": 77, \\\"family\\\": 1, \\\"ketchup\\\": 1, \\\"peter\\\": 1, \\\"pan\\\": 1, \\\"flying\\\": 1, \\\"neverlands\\\": 1, \\\"remote\\\": 2, \\\"island\\\": 2, \\\"try\\\": 4, \\\"find\\\": 3, \\\"tv\\\": 5, \\\"belongs\\\": 1, \\\"that\\\": 45, \\\"protons\\\": 1, \\\"mass\\\": 2, \\\"even\\\": 5, \\\"were\\\": 18, \\\"dad\\\": 25, \\\"hungry\\\\u2019\\\": 1, \\\"\\\\u2018hi\\\": 1, \\\"hungry\\\": 4, \\\"fired\\\": 6, \\\"keyboard\\\": 1, \\\"factory\\\": 6, \\\"yesterday\\\": 7, \\\"wasnt\\\": 4, \\\"putting\\\": 3, \\\"enough\\\": 4, \\\"shifts\\\": 3, \\\"whoever\\\": 1, \\\"invented\\\": 5, \\\"knockknock\\\": 1, \\\"should\\\": 6, \\\"bell\\\": 2, \\\"prize\\\": 1, \\\"honey\\\": 2, \\\"pregnant\\\": 1, \\\"well\\\\u2026\\\": 1, \\\"we\\\": 14, \\\"guess\\\": 4, \\\"go\\\": 36, \\\"doctor\\\": 20, \\\"hm\\\": 1, \\\"think\\\": 11, \\\"i\\\\u2019d\\\": 1, \\\"lot\\\": 3, \\\"more\\\": 6, \\\"comfortable\\\": 1, \\\"adult\\\": 1, \\\"heard\\\": 10, \\\"story\\\": 2, \\\"magic\\\": 4, \\\"tractor\\\": 1, \\\"drove\\\": 2, \\\"turned\\\": 6, \\\"into\\\": 27, \\\"field\\\": 4, \\\"will\\\": 11, \\\"arrive\\\": 1, \\\"dont\\\": 31, \\\"wont\\\": 3, \\\"long\\\": 9, \\\"pavlovs\\\": 1, \\\"beard\\\": 1, \\\"so\\\": 33, \\\"soft\\\": 3, \\\"conditioned\\\": 1, \\\"enjoy\\\": 2, \\\"courthouse\\\": 1, \\\"puns\\\": 4, \\\"guilty\\\": 2, \\\"throw\\\": 2, \\\"clock\\\": 7, \\\"out\\\": 34, \\\"window\\\": 4, \\\"wanted\\\": 12, \\\"see\\\": 11, \\\"new\\\": 12, \\\"restaurant\\\": 2, \\\"karma\\\": 1, \\\"there\\\\u2019s\\\": 7, \\\"menu\\\": 1, \\\"deserve\\\": 1, \\\"couldnt\\\": 8, \\\"pirate\\\": 3, \\\"movie\\\": 3, \\\"rated\\\": 1, \\\"arrr\\\": 2, \\\"cold\\\": 4, \\\"computer\\\": 2, \\\"froze\\\": 1, \\\"own\\\": 4, \\\"fault\\\": 1, \\\"though\\\": 1, \\\"many\\\": 15, \\\"windows\\\": 2, \\\"open\\\": 5, \\\"man\\\": 20, \\\"really\\\": 14, \\\"love\\\": 4, \\\"furniture\\\": 2, \\\"recliner\\\": 1, \\\"way\\\": 6, \\\"back\\\": 10, \\\"traffic\\\": 2, \\\"light\\\": 9, \\\"car\\\": 10, \\\"passed\\\": 3, \\\"look\\\": 11, \\\"changing\\\": 3, \\\"son\\\": 8, \\\"studying\\\": 1, \\\"surgeon\\\": 3, \\\"hope\\\": 2, \\\"makes\\\": 4, \\\"run\\\": 3, \\\"around\\\": 12, \\\"bed\\\": 4, \\\"trying\\\": 2, \\\"catch\\\": 1, \\\"sleep\\\": 5, \\\"wall\\\": 4, \\\"at\\\": 38, \\\"corner\\\": 4, \\\"sometimes\\\": 4, \\\"tuck\\\": 1, \\\"knees\\\": 1, \\\"chest\\\": 1, \\\"lean\\\": 2, \\\"forward\\\": 1, \\\"that\\\\u2019s\\\": 2, \\\"roll\\\": 1, \\\"lost\\\": 6, \\\"banana\\\": 3, \\\"court\\\": 1, \\\"appealed\\\": 1, \\\"conjunctivitiscom\\\": 1, \\\"\\\\u2013\\\": 6, \\\"site\\\": 3, \\\"sore\\\": 3, \\\"eyes\\\": 4, \\\"americans\\\": 2, \\\"lightbulb\\\": 3, \\\"brazilian\\\": 1, \\\"trust\\\": 6, \\\"stairs\\\": 3, \\\"theyre\\\": 14, \\\"something\\\": 8, \\\"guys\\\": 2, \\\"hanging\\\": 2, \\\"by\\\": 13, \\\"kurt\\\": 1, \\\"rod\\\": 1, \\\"robot\\\": 1, \\\"angry\\\": 4, \\\"someone\\\": 13, \\\"kept\\\": 3, \\\"pressing\\\": 2, \\\"buttons\\\": 1, \\\"which\\\": 5, \\\"fastest\\\": 2, \\\"growing\\\": 1, \\\"city\\\": 1, \\\"world\\\": 6, \\\"dublin\\\": 1, \\\"police\\\": 4, \\\"officer\\\": 1, \\\"caught\\\": 3, \\\"kids\\\": 2, \\\"playing\\\": 2, \\\"firework\\\": 1, \\\"battery\\\": 2, \\\"charged\\\": 4, \\\"who\\\": 24, \\\"builds\\\": 1, \\\"houses\\\": 1, \\\"boa\\\": 1, \\\"constructor\\\": 1, \\\"difference\\\": 9, \\\"between\\\": 14, \\\"ignorance\\\": 1, \\\"apathy\\\": 1, \\\"care\\\": 1, \\\"went\\\": 10, \\\"foo\\\": 1, \\\"fighters\\\": 1, \\\"concert\\\": 2, \\\"everlong\\\": 1, \\\"sentence\\\": 1, \\\"fail\\\": 3, \\\"driving\\\": 3, \\\"test\\\": 2, \\\"never\\\": 22, \\\"came\\\": 2, \\\"full\\\": 4, \\\"some\\\": 11, \\\"people\\\": 18, \\\"eat\\\": 6, \\\"bulbs\\\": 1, \\\"nice\\\": 4, \\\"snack\\\": 1, \\\"whats\\\": 18, \\\"rooster\\\": 3, \\\"crow\\\": 3, \\\"can\\\": 36, \\\"cannot\\\": 2, \\\"store\\\": 8, \\\"pick\\\": 2, \\\"eight\\\": 2, \\\"cans\\\": 1, \\\"sprite\\\": 1, \\\"home\\\": 6, \\\"realized\\\": 1, \\\"picked\\\": 2, \\\"seven\\\": 4, \\\"finger\\\": 3, \\\"chopping\\\": 1, \\\"cheese\\\": 7, \\\"may\\\": 3, \\\"grater\\\": 1, \\\"problems\\\": 1, \\\"swallowed\\\": 1, \\\"food\\\": 4, \\\"coloring\\\": 1, \\\"says\\\": 16, \\\"okay\\\": 2, \\\"feel\\\": 4, \\\"i\\\\u2019ve\\\": 9, \\\"dyed\\\": 1, \\\"inside\\\": 2, \\\"sad\\\": 2, \\\"colour\\\": 1, \\\"tattoos\\\": 1, \\\"need\\\": 5, \\\"shoulder\\\": 1, \\\"crayon\\\": 1, \\\"girlfriend\\\": 2, \\\"watched\\\": 3, \\\"three\\\": 7, \\\"dvds\\\": 1, \\\"luckily\\\": 1, \\\"facing\\\": 1, \\\"reversible\\\": 1, \\\"jacket\\\": 3, \\\"christmas\\\": 3, \\\"cant\\\": 19, \\\"wait\\\": 1, \\\"turns\\\": 4, \\\"pig\\\": 4, \\\"pineapple\\\": 1, \\\"porky\\\": 1, \\\"pine\\\": 1, \\\"romans\\\": 1, \\\"use\\\": 9, \\\"pizza\\\": 4, \\\"before\\\": 5, \\\"rolling\\\": 2, \\\"cutter\\\": 1, \\\"lil\\\": 1, \\\"caesars\\\": 1, \\\"not\\\": 17, \\\"peeling\\\": 1, \\\"pet\\\": 1, \\\"mouse\\\": 1, \\\"elvis\\\": 1, \\\"died\\\": 2, \\\"trap\\\": 1, \\\"advice\\\": 3, \\\"electrons\\\": 2, \\\"negative\\\": 1, \\\"oranges\\\": 1, \\\"smartest\\\": 1, \\\"fruit\\\": 4, \\\"made\\\": 12, \\\"concentrate\\\": 1, \\\"girl\\\": 6, \\\"asked\\\": 12, \\\"heart\\\": 2, \\\"desired\\\": 1, \\\"apparently\\\": 4, \\\"blood\\\": 5, \\\"oxygen\\\": 1, \\\"neural\\\": 1, \\\"messages\\\": 1, \\\"wrong\\\": 2, \\\"answers\\\": 2, \\\"room\\\": 1, \\\"90\\\": 2, \\\"degrees\\\": 2, \\\"beaver\\\": 1, \\\"tree\\\": 8, \\\"been\\\": 11, \\\"gnawing\\\": 1, \\\"fix\\\": 3, \\\"damaged\\\": 1, \\\"jackolantern\\\": 1, \\\"pumpkin\\\": 1, \\\"patch\\\": 1, \\\"cows\\\": 6, \\\"toes\\\": 1, \\\"lactose\\\": 1, \\\"late\\\": 3, \\\"early\\\": 1, \\\"i\\\\u2019ll\\\": 2, \\\"ketch\\\": 1, \\\"kleptomania\\\": 1, \\\"bad\\\": 11, \\\"used\\\": 13, \\\"addicted\\\": 4, \\\"soap\\\": 1, \\\"clean\\\": 3, \\\"door\\\": 6, \\\"ajar\\\": 1, \\\"belt\\\": 4, \\\"watches\\\": 1, \\\"waist\\\": 1, \\\"mozart\\\": 1, \\\"kill\\\": 1, \\\"chickens\\\": 1, \\\"best\\\": 10, \\\"composer\\\": 1, \\\"theyd\\\": 2, \\\"bach\\\": 3, \\\"this\\\": 17, \\\"keeps\\\": 5, \\\"emailing\\\": 1, \\\"stand\\\": 3, \\\"smith\\\": 1, \\\"snow\\\": 5, \\\"fresh\\\": 1, \\\"prints\\\": 1, \\\"sister\\\": 1, \\\"bet\\\": 1, \\\"15\\\": 2, \\\"build\\\": 2, \\\"spaghetti\\\": 3, \\\"pasta\\\": 2, \\\"boss\\\": 4, \\\"told\\\": 15, \\\"good\\\": 9, \\\"read\\\": 4, \\\"book\\\": 8, \\\"stockholm\\\": 1, \\\"syndrome\\\": 1, \\\"pretty\\\": 6, \\\"end\\\": 1, \\\"liked\\\": 1, \\\"trees\\\": 7, \\\"seem\\\": 2, \\\"suspicious\\\": 1, \\\"sunny\\\": 1, \\\"days\\\": 5, \\\"dunno\\\": 1, \\\"bit\\\": 4, \\\"shady\\\": 1, \\\"succeed\\\": 1, \\\"sky\\\": 2, \\\"diving\\\": 3, \\\"start\\\": 5, \\\"diet\\\": 5, \\\"ive\\\": 8, \\\"much\\\": 6, \\\"plate\\\": 4, \\\"drummer\\\": 1, \\\"twin\\\": 1, \\\"daughters\\\": 1, \\\"anna\\\": 2, \\\"kind\\\": 11, \\\"music\\\": 6, \\\"mummys\\\": 2, \\\"rap\\\": 2, \\\"remember\\\": 3, \\\"opened\\\": 2, \\\"fridge\\\": 2, \\\"noticed\\\": 1, \\\"vegetables\\\": 2, \\\"crying\\\": 1, \\\"emotional\\\": 1, \\\"cabbage\\\": 1, \\\"large\\\": 1, \\\"grey\\\": 1, \\\"doesnt\\\": 7, \\\"matter\\\": 5, \\\"irrelephant\\\": 2, \\\"frankenstein\\\": 1, \\\"enters\\\": 1, \\\"bodybuilding\\\": 1, \\\"competition\\\": 1, \\\"finds\\\": 1, \\\"has\\\": 17, \\\"seriously\\\": 1, \\\"misunderstood\\\": 1, \\\"objective\\\": 1, \\\"fell\\\": 2, \\\"head\\\": 4, \\\"shelf\\\": 1, \\\"blame\\\": 1, \\\"dog\\\": 11, \\\"bark\\\": 2, \\\"corny\\\": 1, \\\"child\\\": 2, \\\"refuses\\\": 1, \\\"during\\\": 1, \\\"nap\\\": 1, \\\"resisting\\\": 1, \\\"rest\\\": 2, \\\"nose\\\": 2, \\\"12\\\": 2, \\\"inches\\\": 1, \\\"itd\\\": 1, \\\"foot\\\": 3, \\\"ever\\\": 6, \\\"group\\\": 3, \\\"cellophane\\\": 1, \\\"mostly\\\": 1, \\\"wrap\\\": 1, \\\"boy\\\": 3, \\\"stopped\\\": 1, \\\"digging\\\": 1, \\\"holes\\\": 2, \\\"douglas\\\": 1, \\\"mountain\\\": 1, \\\"climber\\\": 1, \\\"cliff\\\": 1, \\\"secret\\\": 1, \\\"bound\\\": 1, \\\"squeal\\\": 1, \\\"scared\\\": 2, \\\"vacation\\\": 1, \\\"afraid\\\": 1, \\\"unwind\\\": 1, \\\"whiteboards\\\": 1, \\\"remarkable\\\": 1, \\\"dinosaur\\\": 1, \\\"loves\\\": 1, \\\"stegasnoreus\\\": 1, \\\"starts\\\": 1, \\\"gas\\\": 1, \\\"what\\\\u2019s\\\": 7, \\\"forest\\\": 2, \\\"gump\\\\u2019s\\\": 1, \\\"facebook\\\": 1, \\\"password\\\": 3, \\\"1forest1\\\": 1, \\\"fits\\\": 1, \\\"palm\\\": 1, \\\"whenever\\\": 1, \\\"cashier\\\": 2, \\\"grocery\\\": 1, \\\"asks\\\": 6, \\\"would\\\": 5, \\\"milk\\\": 4, \\\"bag\\\": 1, \\\"replies\\\": 3, \\\"\\\\u2018no\\\": 2, \\\"carton\\\\u2019\\\": 1, \\\"hokey\\\": 1, \\\"pokey\\\": 1, \\\"myself\\\": 6, \\\"tickles\\\": 1, \\\"tickle\\\": 1, \\\"octopus\\\": 2, \\\"tentickles\\\": 1, \\\"humans\\\": 2, \\\"lose\\\": 2, \\\"ability\\\": 1, \\\"high\\\": 6, \\\"frequency\\\": 2, \\\"volumes\\\": 1, \\\"older\\\": 2, \\\"4\\\": 3, \\\"week\\\": 2, \\\"old\\\": 3, \\\"whistle\\\": 2, \\\"age\\\": 1, \\\"trick\\\": 2, \\\"question\\\": 1, \\\"dogs\\\": 3, \\\"musical\\\": 1, \\\"instrument\\\": 1, \\\"found\\\": 3, \\\"bathroom\\\": 5, \\\"tuba\\\": 1, \\\"toothpaste\\\": 1, \\\"pond\\\": 1, \\\"anymore\\\": 1, \\\"ducks\\\": 2, \\\"attacking\\\": 1, \\\"him\\\": 13, \\\"thats\\\": 7, \\\"buying\\\": 1, \\\"pure\\\": 1, \\\"bread\\\": 4, \\\"attach\\\": 1, \\\"pieces\\\": 1, \\\"wood\\\": 1, \\\"together\\\": 3, \\\"totally\\\": 1, \\\"nailed\\\": 1, \\\"pumpkin\\\\u2019s\\\": 1, \\\"sport\\\": 2, \\\"squash\\\": 1, \\\"recent\\\": 1, \\\"survey\\\": 1, \\\"revealed\\\": 1, \\\"6\\\": 1, \\\"7\\\": 1, \\\"dwarfs\\\": 2, \\\"arent\\\": 3, \\\"happy\\\": 3, \\\"corn\\\": 4, \\\"joins\\\": 1, \\\"army\\\": 2, \\\"kernel\\\": 1, \\\"momentum\\\": 1, \\\"\\\\u2018put\\\": 1, \\\"cat\\\": 3, \\\"out\\\\u2019\\\": 1, \\\"\\\\u2018i\\\": 1, \\\"realize\\\": 1, \\\"fire\\\": 2, \\\"skeletons\\\": 3, \\\"ride\\\": 2, \\\"roller\\\": 1, \\\"coasters\\\": 1, \\\"stomach\\\": 2, \\\"there\\\": 16, \\\"hole\\\": 4, \\\"shoe\\\": 2, \\\"no\\\\u2026\\\": 1, \\\"how\\\\u2019d\\\": 1, \\\"every\\\": 7, \\\"1111\\\": 1, \\\"make\\\": 17, \\\"wish\\\": 3, \\\"broken\\\": 5, \\\"muffins\\\": 1, \\\"sitting\\\": 2, \\\"oven\\\": 2, \\\"looks\\\": 2, \\\"\\\\u201cman\\\": 1, \\\"it\\\\u2019s\\\": 16, \\\"here\\\\u201d\\\": 3, \\\"surprised\\\": 3, \\\"\\\\u201cwhoa\\\": 1, \\\"muffin\\\\u201d\\\": 1, \\\"guitar\\\": 5, \\\"tune\\\": 2, \\\"tuna\\\": 1, \\\"warrant\\\": 1, \\\"midget\\\": 1, \\\"psychic\\\": 2, \\\"ripping\\\": 1, \\\"reads\\\": 1, \\\"\\\\u201csmall\\\": 1, \\\"large\\\\u201d\\\": 1, \\\"sharks\\\": 1, \\\"clowns\\\": 1, \\\"funny\\\": 4, \\\"few\\\": 1, \\\"facts\\\": 1, \\\"frogs\\\": 2, \\\"ribbiting\\\": 1, \\\"satellites\\\": 1, \\\"decided\\\": 4, \\\"married\\\": 4, \\\"wedding\\\": 3, \\\"reception\\\": 1, \\\"incredible\\\": 1, \\\"fsh\\\": 1, \\\"put\\\": 11, \\\"duck\\\": 4, \\\"cement\\\": 1, \\\"quacks\\\": 1, \\\"pavement\\\": 1, \\\"tried\\\": 5, \\\"diamond\\\": 1, \\\"shaped\\\": 1, \\\"quacked\\\": 1, \\\"under\\\": 3, \\\"pressure\\\": 1, \\\"where\\\\u2019s\\\": 1, \\\"bin\\\": 1, \\\"haven\\\\u2019t\\\": 1, \\\"anywhere\\\": 2, \\\"immature\\\": 1, \\\"fort\\\": 1, \\\"knife\\\": 3, \\\"dress\\\": 1, \\\"suit\\\": 4, \\\"sharp\\\": 1, \\\"water\\\": 14, \\\"bouncy\\\": 1, \\\"spring\\\": 1, \\\"considered\\\": 2, \\\"building\\\": 4, \\\"patio\\\": 1, \\\"stones\\\": 1, \\\"career\\\": 3, \\\"lumberjack\\\": 1, \\\"exactly\\\": 1, \\\"52487\\\": 1, \\\"bears\\\": 1, \\\"hairy\\\": 1, \\\"coats\\\": 1, \\\"fur\\\": 1, \\\"protection\\\": 1, \\\"sheep\\\": 4, \\\"bahhumbug\\\": 1, \\\"snowman\\\": 3, \\\"smell\\\": 3, \\\"carrot\\\": 3, \\\"air\\\": 2, \\\"bees\\\": 5, \\\"hum\\\": 2, \\\"words\\\": 5, \\\"troublesome\\\": 1, \\\"canadian\\\": 1, \\\"schooler\\\": 1, \\\"poutine\\\": 1, \\\"magician\\\": 2, \\\"street\\\": 4, \\\"driveway\\\": 1, \\\"atoms\\\": 2, \\\"everything\\\": 5, \\\"understand\\\": 1, \\\"stumped\\\": 1, \\\"bp\\\": 1, \\\"station\\\": 1, \\\"carve\\\": 1, \\\"whittle\\\": 2, \\\"ninjas\\\": 1, \\\"type\\\": 6, \\\"shoes\\\": 3, \\\"sneakers\\\": 1, \\\"dentist\\\": 5, \\\"needed\\\": 2, \\\"root\\\": 1, \\\"canal\\\": 1, \\\"raining\\\": 1, \\\"almost\\\": 1, \\\"stepped\\\": 2, \\\"poodle\\\": 1, \\\"bananas\\\": 1, \\\"sunscreen\\\": 1, \\\"beach\\\": 2, \\\"might\\\": 2, \\\"peel\\\": 1, \\\"lives\\\": 2, \\\"america\\\": 1, \\\"usb\\\": 1, \\\"wondering\\\": 2, \\\"frisbee\\\": 1, \\\"getting\\\": 2, \\\"bigger\\\": 1, \\\"hit\\\": 4, \\\"farmer\\\": 3, \\\"297\\\": 1, \\\"rounded\\\": 1, \\\"300\\\": 2, \\\"hippo\\\": 1, \\\"zippo\\\": 1, \\\"heavy\\\": 2, \\\"lighter\\\": 1, \\\"disease\\\": 2, \\\"can\\\\u2019t\\\": 5, \\\"airport\\\": 1, \\\"terminal\\\": 1, \\\"somebody\\\": 3, \\\"stole\\\": 4, \\\"microsoft\\\": 1, \\\"office\\\": 1, \\\"pay\\\": 2, \\\"word\\\": 5, \\\"costs\\\": 1, \\\"45\\\": 1, \\\"cents\\\": 2, \\\"50\\\": 1, \\\"cent\\\": 1, \\\"featuring\\\": 1, \\\"nickelback\\\": 1, \\\"figure\\\": 2, \\\"seat\\\": 1, \\\"worked\\\": 1, \\\"clicked\\\": 2, \\\"green\\\": 2, \\\"grape\\\": 3, \\\"purple\\\": 2, \\\"breath\\\": 4, \\\"fallen\\\": 1, \\\"through\\\": 4, \\\"ice\\\": 2, \\\"popsicle\\\": 1, \\\"parrots\\\": 1, \\\"perch\\\": 1, \\\"golf\\\": 1, \\\"join\\\": 1, \\\"club\\\": 2, \\\"pair\\\": 3, \\\"racing\\\": 1, \\\"snails\\\": 1, \\\"removed\\\": 1, \\\"shells\\\": 2, \\\"aerodynamic\\\": 1, \\\"became\\\": 1, \\\"sluggish\\\": 1, \\\"pile\\\": 1, \\\"meowtain\\\": 1, \\\"hens\\\": 1, \\\"stay\\\": 2, \\\"fit\\\": 2, \\\"eggcercise\\\": 1, \\\"kangaroo\\\": 2, \\\"jump\\\": 2, \\\"higher\\\": 1, \\\"empire\\\": 2, \\\"state\\\": 2, \\\"course\\\": 2, \\\"give\\\": 6, \\\"sick\\\": 3, \\\"lemon\\\": 1, \\\"lemonaid\\\": 1, \\\"cow\\\": 5, \\\"today\\\": 12, \\\"unsuccessful\\\": 1, \\\"udder\\\": 2, \\\"failure\\\": 1, \\\"florist\\\": 3, \\\"leaves\\\": 2, \\\"or\\\": 4, \\\"treating\\\": 1, \\\"nobody\\\": 4, \\\"support\\\": 1, \\\"cobra\\\": 1, \\\"sandwich\\\": 3, \\\"poof\\\": 1, \\\"youre\\\": 2, \\\"flower\\\": 3, \\\"most\\\": 5, \\\"fierce\\\": 1, \\\"dandelion\\\": 1, \\\"graveyards\\\": 1, \\\"noisy\\\": 1, \\\"coffin\\\": 4, \\\"bagel\\\": 2, \\\"plain\\\": 1, \\\"apples\\\": 1, \\\"grow\\\": 2, \\\"careful\\\": 1, \\\"wolf\\\": 2, \\\"aware\\\": 1, \\\"looking\\\": 1, \\\"ceiling\\\": 3, \\\"sure\\\": 6, \\\"definitely\\\": 1, \\\"valley\\\": 1, \\\"girls\\\": 1, \\\"hang\\\": 5, \\\"odd\\\": 2, \\\"numbered\\\": 2, \\\"groups\\\": 1, \\\"\\\\u201cmy\\\": 1, \\\"nose\\\\u201d\\\": 1, \\\"\\\\u201chow\\\": 1, \\\"smell\\\\u201d\\\": 1, \\\"\\\\u201cawful\\\\u201d\\\": 1, \\\"legs\\\": 4, \\\"ground\\\": 3, \\\"beef\\\": 7, \\\"races\\\": 1, \\\"exciting\\\": 1, \\\"neck\\\": 5, \\\"half\\\": 2, \\\"blind\\\": 1, \\\"fall\\\": 3, \\\"suspected\\\": 1, \\\"adding\\\": 1, \\\"soil\\\": 1, \\\"plot\\\": 1, \\\"thickens\\\": 1, \\\"honeymoon\\\": 1, \\\"could\\\": 6, \\\"any\\\": 5, \\\"egyptian\\\": 1, \\\"god\\\": 1, \\\"set\\\": 2, \\\"chimneysweep\\\": 1, \\\"working\\\": 3, \\\"flue\\\": 1, \\\"hard\\\": 3, \\\"explain\\\": 1, \\\"kleptomaniacs\\\": 1, \\\"literally\\\": 1, \\\"difficult\\\": 1, \\\"sells\\\": 1, \\\"sea\\\": 6, \\\"shore\\\": 3, \\\"dracula\\\": 2, \\\"lie\\\": 2, \\\"grave\\\": 1, \\\"mistake\\\": 1, \\\"dinner\\\": 1, \\\"tricks\\\": 1, \\\"labracadabrador\\\": 1, \\\"news\\\": 6, \\\"patient\\\": 2, \\\"please\\\": 2, \\\"naming\\\": 1, \\\"atheism\\\": 1, \\\"nonprophet\\\": 1, \\\"organisation\\\": 1, \\\"write\\\": 4, \\\"chemistry\\\": 1, \\\"reaction\\\": 1, \\\"gave\\\": 3, \\\"friend\\\": 5, \\\"10\\\": 1, \\\"hoping\\\": 1, \\\"laugh\\\": 1, \\\"sadly\\\": 1, \\\"ten\\\": 2, \\\"computers\\\": 1, \\\"conditioners\\\": 1, \\\"common\\\": 3, \\\"both\\\": 1, \\\"become\\\": 2, \\\"useless\\\": 1, \\\"monkey\\\": 1, \\\"mine\\\": 1, \\\"babooooom\\\": 1, \\\"scientists\\\": 1, \\\"finally\\\": 2, \\\"study\\\": 1, \\\"forks\\\": 1, \\\"tine\\\": 1, \\\"cutting\\\": 1, \\\"cheesy\\\": 2, \\\"grate\\\": 1, \\\"coat\\\": 1, \\\"hippopotamuses\\\": 1, \\\"hiding\\\": 2, \\\"happens\\\": 3, \\\"woolly\\\": 1, \\\"jumper\\\": 1, \\\"reading\\\": 2, \\\"history\\\": 2, \\\"glue\\\": 2, \\\"construction\\\": 1, \\\"nah\\\": 1, \\\"still\\\": 7, \\\"pepper\\\": 3, \\\"seasoning\\\": 1, \\\"roast\\\": 3, \\\"grain\\\": 2, \\\"salt\\\": 2, \\\"documentary\\\": 2, \\\"beavers\\\\u2026\\\": 1, \\\"damn\\\": 2, \\\"program\\\": 1, \\\"choirs\\\": 1, \\\"buckets\\\": 1, \\\"handy\\\": 2, \\\"carry\\\": 2, \\\"kidnapping\\\": 1, \\\"school\\\": 7, \\\"ok\\\": 1, \\\"date\\\": 2, \\\"gym\\\": 1, \\\"showed\\\": 1, \\\"wouldnt\\\": 2, \\\"elsa\\\": 1, \\\"balloon\\\": 1, \\\"thieves\\\": 1, \\\"calendar\\\": 3, \\\"each\\\": 3, \\\"six\\\": 2, \\\"months\\\": 4, \\\"waking\\\": 1, \\\"morning\\\": 5, \\\"eyeopening\\\": 1, \\\"eggs\\\": 2, \\\"break\\\": 1, \\\"soon\\\": 3, \\\"camp\\\": 1, \\\"ran\\\": 2, \\\"past\\\": 2, \\\"tents\\\": 2, \\\"clocks\\\": 1, \\\"antigravity\\\": 1, \\\"impossible\\\": 1, \\\"archaeology\\\": 1, \\\"ruins\\\": 1, \\\"preserves\\\": 1, \\\"being\\\": 2, \\\"jarring\\\": 1, \\\"brain\\\": 2, \\\"transplant\\\": 1, \\\"changed\\\": 1, \\\"mind\\\": 4, \\\"owl\\\": 1, \\\"sanctuary\\\": 1, \\\"job\\\": 8, \\\"opening\\\": 1, \\\"they\\\\u2019re\\\": 5, \\\"hoot\\\": 1, \\\"boiled\\\": 2, \\\"bone\\\": 1, \\\"laughing\\\": 2, \\\"stock\\\": 2, \\\"stew\\\": 1, \\\"stroganoff\\\": 1, \\\"animal\\\": 2, \\\"fact\\\": 2, \\\"bobcats\\\": 1, \\\"named\\\": 1, \\\"bob\\\": 1, \\\"piece\\\": 2, \\\"butter\\\": 3, \\\"lifeguard\\\": 1, \\\"save\\\": 1, \\\"hippie\\\": 1, \\\"dodger\\\": 1, \\\"fiftysix\\\": 1, \\\"thousand\\\": 1, \\\"ballpark\\\": 1, \\\"obsession\\\": 1, \\\"phil\\\": 2, \\\"collins\\\": 1, \\\"smear\\\": 1, \\\"peanut\\\": 1, \\\"jam\\\": 2, \\\"takes\\\": 4, \\\"organ\\\": 1, \\\"donor\\\": 1, \\\"rotation\\\": 1, \\\"earth\\\": 3, \\\"hipster\\\": 2, \\\"weigh\\\": 2, \\\"instagram\\\": 1, \\\"woman\\\": 1, \\\"trial\\\": 1, \\\"beating\\\": 1, \\\"husband\\\": 2, \\\"death\\\": 1, \\\"collection\\\": 1, \\\"judge\\\": 2, \\\"\\\\u2018first\\\": 1, \\\"offender\\\\u2019\\\": 1, \\\"gibson\\\": 1, \\\"fender\\\\u2019\\\": 1, \\\"ad\\\": 1, \\\"shop\\\": 3, \\\"television\\\": 1, \\\"sale\\\": 1, \\\"1\\\": 3, \\\"volume\\\": 1, \\\"stuck\\\": 4, \\\"turn\\\": 2, \\\"particle\\\": 1, \\\"accelerator\\\": 1, \\\"fermilabrador\\\": 1, \\\"retriever\\\": 1, \\\"procrastinate\\\": 1, \\\"blue\\\": 6, \\\"very\\\": 3, \\\"cloning\\\": 1, \\\"2\\\": 5, \\\"us\\\": 4, \\\"proud\\\": 2, \\\"finished\\\": 2, \\\"puzzle\\\": 3, \\\"four\\\": 3, \\\"years\\\": 5, \\\"learn\\\": 3, \\\"cream\\\": 1, \\\"sunday\\\": 1, \\\"coffee\\\": 2, \\\"tough\\\": 1, \\\"house\\\": 6, \\\"mugged\\\": 2, \\\"quick\\\": 1, \\\"shoutout\\\": 1, \\\"sidewalks\\\": 1, \\\"thanks\\\": 4, \\\"keeping\\\": 1, \\\"streets\\\": 1, \\\"napoleon\\\": 1, \\\"armies\\\": 1, \\\"sleevies\\\": 1, \\\"pea\\\": 2, \\\"soup\\\": 2, \\\"anyone\\\": 2, \\\"pee\\\": 1, \\\"leather\\\": 1, \\\"great\\\": 6, \\\"sneaking\\\": 1, \\\"hide\\\": 1, \\\"turkey\\\": 1, \\\"ghost\\\": 2, \\\"poultrygeist\\\": 1, \\\"apocalypse\\\": 1, \\\"jokes\\\": 4, \\\"tomorrow\\\": 1, \\\"tallest\\\": 1, \\\"library\\\": 3, \\\"stories\\\": 1, \\\"believe\\\": 2, \\\"moodoo\\\": 1, \\\"longest\\\": 1, \\\"dictionary\\\": 3, \\\"smiles\\\": 1, \\\"mile\\\": 1, \\\"s\\\\u2019s\\\": 1, \\\"crack\\\": 1, \\\"broke\\\": 7, \\\"fret\\\": 1, \\\"murder\\\": 1, \\\"crows\\\": 1, \\\"theres\\\": 4, \\\"probable\\\": 1, \\\"caws\\\": 1, \\\"add\\\": 2, \\\"lets\\\": 1, \\\"bikes\\\": 1, \\\"hamburgers\\\": 1, \\\"dance\\\": 2, \\\"meatball\\\": 1, \\\"plagiarism\\\": 1, \\\"ghosts\\\": 3, \\\"true\\\": 1, \\\"ghoulfriend\\\": 2, \\\"big\\\": 7, \\\"littler\\\": 1, \\\"hi\\\": 2, \\\"bud\\\": 1, \\\"stealing\\\": 3, \\\"worker\\\": 2, \\\"signs\\\": 1, \\\"pumpkins\\\": 1, \\\"sit\\\": 2, \\\"people\\\\u2019s\\\": 1, \\\"porches\\\": 1, \\\"hands\\\": 3, \\\"knock\\\": 2, \\\"coolest\\\": 1, \\\"hospital\\\": 2, \\\"hip\\\": 1, \\\"ate\\\": 5, \\\"nine\\\": 1, \\\"rabbit\\\": 1, \\\"hose\\\": 1, \\\"hare\\\": 2, \\\"spray\\\": 1, \\\"applied\\\": 1, \\\"doorman\\\": 1, \\\"due\\\": 1, \\\"lack\\\": 2, \\\"entry\\\": 1, \\\"level\\\": 1, \\\"position\\\": 1, \\\"collected\\\": 1, \\\"candy\\\": 1, \\\"canes\\\": 1, \\\"mint\\\": 2, \\\"condition\\\": 1, \\\"dug\\\": 1, \\\"yard\\\": 1, \\\"mother\\\": 2, \\\"exclaimed\\\": 1, \\\"nurses\\\": 1, \\\"red\\\": 7, \\\"crayons\\\": 1, \\\"draw\\\": 1, \\\"shirt\\\": 1, \\\"tank\\\": 2, \\\"top\\\": 1, \\\"armless\\\": 1, \\\"chicken\\\": 7, \\\"coop\\\": 1, \\\"doors\\\": 2, \\\"sedan\\\": 1, \\\"teddy\\\": 1, \\\"bear\\\": 3, \\\"\\\\u201cno\\\\u201d\\\": 1, \\\"dessert\\\": 1, \\\"stuffed\\\": 1, \\\"sushi\\\": 1, \\\"fishy\\\": 1, \\\"frequently\\\": 1, \\\"ion\\\": 2, \\\"giant\\\": 1, \\\"pickle\\\": 1, \\\"dill\\\": 1, \\\"breaking\\\": 1, \\\"energizer\\\": 1, \\\"bunny\\\": 2, \\\"arrested\\\": 2, \\\"bones\\\": 1, \\\"human\\\": 1, \\\"handful\\\": 1, \\\"ship\\\": 1, \\\"collided\\\": 1, \\\"caribbean\\\": 2, \\\"survivors\\\": 1, \\\"marooned\\\": 1, \\\"written\\\": 1, \\\"tortilla\\\": 1, \\\"february\\\": 2, \\\"march\\\": 2, \\\"april\\\": 2, \\\"walks\\\": 8, \\\"pharmacy\\\": 1, \\\"\\\\u201cgive\\\": 1, \\\"chapstick\\\\u2026\\\": 1, \\\"bill\\\\u201d\\\": 1, \\\"egyptians\\\": 1, \\\"claimed\\\": 1, \\\"invent\\\": 1, \\\"such\\\": 3, \\\"lyres\\\\ufeff\\\": 1, \\\"toasters\\\": 1, \\\"form\\\": 1, \\\"popup\\\": 1, \\\"notifications\\\": 1, \\\"witchs\\\": 1, \\\"subject\\\": 2, \\\"crowd\\\": 1, \\\"chess\\\": 2, \\\"players\\\": 2, \\\"bragging\\\": 1, \\\"wins\\\": 1, \\\"hotel\\\": 1, \\\"lobby\\\": 1, \\\"nuts\\\": 2, \\\"boasting\\\": 1, \\\"foyer\\\": 1, \\\"feathers\\\": 1, \\\"outside\\\": 1, \\\"angle\\\": 2, \\\"approach\\\": 1, \\\"problem\\\": 1, \\\"easy\\\": 1, \\\"scales\\\": 1, \\\"scarf\\\": 2, \\\"hat\\\": 2, \\\"ahead\\\": 3, \\\"am\\\": 4, \\\"longer\\\": 2, \\\"scientist\\\": 2, \\\"lab\\\": 1, \\\"partners\\\": 1, \\\"pot\\\": 1, \\\"boiling\\\": 1, \\\"esteemed\\\": 1, \\\"colleague\\\": 1, \\\"sun\\\": 1, \\\"dawned\\\": 1, \\\"writing\\\": 1, \\\"pencil\\\": 1, \\\"pointless\\\": 3, \\\"sand\\\": 1, \\\"meeting\\\": 2, \\\"windy\\\": 1, \\\"arena\\\": 1, \\\"those\\\": 4, \\\"panda\\\": 2, \\\"bar\\\": 14, \\\"bartender\\\": 5, \\\"\\\\u201ci\\\\u2019ll\\\": 1, \\\"scotch\\\": 1, \\\"coke\\\": 2, \\\"thank\\\": 1, \\\"you\\\\u201d\\\": 1, \\\"\\\\u201csure\\\": 1, \\\"thing\\\\u201d\\\": 1, \\\"\\\\u201cbut\\\": 1, \\\"pause\\\\u201d\\\": 1, \\\"holds\\\": 1, \\\"\\\\u201ci\\\": 1, \\\"born\\\": 1, \\\"them\\\\u201d\\\": 1, \\\"started\\\": 2, \\\"telling\\\": 2, \\\"everyone\\\": 1, \\\"benefits\\\": 1, \\\"eating\\\": 2, \\\"dried\\\": 1, \\\"grapes\\\": 1, \\\"raisin\\\": 1, \\\"awareness\\\": 1, \\\"\\\\u201cdoctor\\\": 1, \\\"arm\\\": 3, \\\"several\\\": 1, \\\"places\\\\u201d\\\": 2, \\\"\\\\u201cwell\\\": 1, \\\"declaration\\\": 1, \\\"independence\\\": 1, \\\"signed\\\": 1, \\\"bottom\\\": 2, \\\"african\\\": 1, \\\"elephant\\\": 4, \\\"indian\\\": 1, \\\"5000\\\": 1, \\\"miles\\\": 1, \\\"peanuts\\\": 3, \\\"walking\\\": 2, \\\"salted\\\": 2, \\\"interrupt\\\": 1, \\\"intently\\\": 1, \\\"you\\\\u2019ll\\\": 1, \\\"crosswords\\\": 1, \\\"knocked\\\": 1, \\\"small\\\": 1, \\\"donation\\\": 1, \\\"towards\\\": 1, \\\"local\\\": 2, \\\"swimming\\\": 3, \\\"pool\\\": 2, \\\"glass\\\": 3, \\\"zen\\\": 1, \\\"buddist\\\": 1, \\\"hotdog\\\": 1, \\\"vendor\\\": 1, \\\"clown\\\": 2, \\\"pain\\\": 3, \\\"digital\\\": 1, \\\"grandfather\\\": 1, \\\"weasel\\\": 3, \\\"wow\\\": 1, \\\"served\\\": 1, \\\"pop\\\": 2, \\\"goes\\\": 3, \\\"globe\\\": 1, \\\"feeling\\\": 5, \\\"storm\\\": 1, \\\"shaken\\\": 1, \\\"hearing\\\": 1, \\\"aid\\\": 1, \\\"neither\\\": 1, \\\"campsite\\\": 1, \\\"visited\\\": 1, \\\"bigfoot\\\": 1, \\\"ships\\\": 1, \\\"rivetting\\\": 1, \\\"sediment\\\": 1, \\\"eye\\\": 2, \\\"smells\\\": 2, \\\"without\\\": 4, \\\"wings\\\": 1, \\\"melons\\\": 1, \\\"plan\\\": 1, \\\"cantaloupe\\\": 2, \\\"confused\\\": 1, \\\"jacuzzi\\\": 1, \\\"yakuza\\\": 1, \\\"japanese\\\": 1, \\\"mafia\\\": 1, \\\"least\\\": 1, \\\"spoken\\\": 1, \\\"sign\\\": 2, \\\"halloween\\\": 1, \\\"tweets\\\": 1, \\\"indecisive\\\": 1, \\\"velcro\\\\u2026\\\": 1, \\\"ripoff\\\": 2, \\\"rumor\\\": 1, \\\"spread\\\": 1, \\\"bicycle\\\": 3, \\\"vicious\\\": 1, \\\"cycle\\\": 1, \\\"breaks\\\": 1, \\\"toad\\\": 1, \\\"fear\\\": 1, \\\"glad\\\": 1, \\\"pass\\\": 1, \\\"lipstick\\\": 1, \\\"stick\\\": 3, \\\"isnt\\\": 1, \\\"skunk\\\": 1, \\\"fowl\\\": 2, \\\"who\\\\u2019s\\\": 1, \\\"injured\\\": 2, \\\"peekaboo\\\": 2, \\\"accident\\\": 2, \\\"icu\\\": 2, \\\"along\\\": 1, \\\"maybe\\\": 1, \\\"tour\\\": 1, \\\"guide\\\": 2, \\\"idea\\\": 2, \\\"hipsters\\\": 1, \\\"oh\\\": 1, \\\"obscure\\\": 1, \\\"number\\\": 3, \\\"probably\\\": 2, \\\"hair\\\": 4, \\\"baabaa\\\": 1, \\\"our\\\": 1, \\\"beautiful\\\": 1, \\\"cake\\\": 1, \\\"tiers\\\": 1, \\\"miner\\\": 1, \\\"granite\\\": 1, \\\"notes\\\": 1, \\\"scratch\\\": 1, \\\"paper\\\": 4, \\\"kindle\\\": 1, \\\"screen\\\": 1, \\\"textured\\\": 1, \\\"impersonating\\\": 1, \\\"flamingo\\\": 1, \\\"german\\\": 2, \\\"children\\\": 1, \\\"kinder\\\": 1, \\\"advantage\\\": 1, \\\"living\\\": 3, \\\"switzerland\\\": 1, \\\"flag\\\": 1, \\\"plus\\\": 1, \\\"exams\\\": 1, \\\"exception\\\": 1, \\\"greek\\\": 1, \\\"mythology\\\": 1, \\\"achilles\\\": 1, \\\"elbow\\\": 1, \\\"cookie\\\": 2, \\\"cry\\\": 3, \\\"crumby\\\": 1, \\\"yoda\\\": 1, \\\"himself\\\": 1, \\\"4k\\\": 1, \\\"hdmi\\\": 1, \\\"disappear\\\": 1, \\\"g\\\": 1, \\\"gone\\\": 1, \\\"mates\\\": 1, \\\"band\\\": 4, \\\"duvet\\\": 1, \\\"cover\\\": 1, \\\"splits\\\": 1, \\\"sundae\\\": 1, \\\"nurse\\\": 1, \\\"invisible\\\": 2, \\\"important\\\": 1, \\\"invention\\\": 3, \\\"telephone\\\": 1, \\\"vampire\\\": 2, \\\"frostbite\\\": 1, \\\"wet\\\": 1, \\\"dryer\\\": 1, \\\"crocodiles\\\": 1, \\\"feet\\\": 2, \\\"types\\\": 1, \\\"extrapolate\\\": 1, \\\"incomplete\\\": 1, \\\"data\\\": 1, \\\"fireman\\\": 1, \\\"wear\\\": 5, \\\"white\\\": 3, \\\"suspenders\\\": 1, \\\"pants\\\": 4, \\\"courtroom\\\": 1, \\\"artist\\\": 1, \\\"seemed\\\": 1, \\\"sketchy\\\": 1, \\\"tailor\\\": 1, \\\"knows\\\": 2, \\\"posts\\\": 1, \\\"annette\\\": 1, \\\"criminal\\\": 1, \\\"condescending\\\": 1, \\\"fat\\\": 1, \\\"fourchin\\\": 1, \\\"teller\\\": 1, \\\"banker\\\": 1, \\\"interest\\\": 1, \\\"twotired\\\": 1, \\\"buccaneer\\\": 1, \\\"astronomers\\\": 1, \\\"watching\\\": 2, \\\"moon\\\": 3, \\\"24\\\": 1, \\\"hours\\\": 2, \\\"chase\\\": 1, \\\"bike\\\": 2, \\\"away\\\": 4, \\\"consuming\\\": 1, \\\"dyslexics\\\": 1, \\\"bra\\\": 1, \\\"channel\\\": 1, \\\"strictly\\\": 1, \\\"origami\\\": 3, \\\"\\\\u2014\\\": 1, \\\"paperview\\\": 1, \\\"also\\\": 2, \\\"liquid\\\": 1, \\\"pasteurized\\\": 1, \\\"safe\\\": 1, \\\"deep\\\": 2, \\\"ends\\\": 1, \\\"scuba\\\": 1, \\\"divers\\\": 1, \\\"backwards\\\": 1, \\\"forwards\\\": 1, \\\"they\\\\u2019d\\\": 2, \\\"boat\\\": 1, \\\"rub\\\": 1, \\\"herbs\\\": 1, \\\"meat\\\": 2, \\\"flavor\\\": 2, \\\"sage\\\": 1, \\\"supermarket\\\": 2, \\\"while\\\": 5, \\\"balanced\\\": 1, \\\"shoulders\\\": 1, \\\"couple\\\": 2, \\\"vampires\\\": 2, \\\"shoplifting\\\": 1, \\\"counts\\\": 1, \\\"ben\\\": 1, \\\"jerrys\\\": 1, \\\"improve\\\": 1, \\\"operation\\\": 1, \\\"rocky\\\": 1, \\\"false\\\": 1, \\\"teeth\\\": 4, \\\"stars\\\": 1, \\\"tooth\\\": 4, \\\"hurty\\\": 1, \\\"zoo\\\": 4, \\\"baguette\\\": 1, \\\"cage\\\": 1, \\\"captivity\\\": 1, \\\"exploded\\\": 1, \\\"france\\\": 2, \\\"nothing\\\": 5, \\\"de\\\": 1, \\\"brie\\\": 1, \\\"penguin\\\": 1, \\\"igloos\\\": 1, \\\"pirates\\\": 3, \\\"fonzie\\\": 1, \\\"lunch\\\": 2, \\\"chickfileyyyyyyyy\\\": 1, \\\"dyslexic\\\": 1, \\\"poet\\\": 1, \\\"inverse\\\": 1, \\\"secrets\\\": 1, \\\"fields\\\": 1, \\\"ears\\\": 2, \\\"80th\\\": 1, \\\"birthday\\\": 1, \\\"aye\\\": 1, \\\"matey\\\": 1, \\\"e\\\": 1, \\\"vowel\\\": 1, \\\"movement\\\": 1, \\\"held\\\": 2, \\\"jester\\\": 1, \\\"opera\\\": 1, \\\"singer\\\": 1, \\\"sailing\\\": 1, \\\"cs\\\": 1, \\\"bought\\\": 5, \\\"burst\\\": 2, \\\"flames\\\": 1, \\\"blazer\\\": 1, \\\"penguins\\\": 1, \\\"relative\\\": 1, \\\"aunt\\\": 1, \\\"arctica\\\": 1, \\\"graph\\\": 1, \\\"plotting\\\": 1, \\\"doesn\\\\u2019t\\\": 2, \\\"disorganized\\\": 1, \\\"cattastrophe\\\": 1, \\\"breads\\\": 1, \\\"leaven\\\": 1, \\\"pterodactyl\\\": 1, \\\"p\\\": 1, \\\"silent\\\": 2, \\\"hits\\\": 2, \\\"teach\\\": 2, \\\"climb\\\": 1, \\\"step\\\": 3, \\\"owls\\\": 1, \\\"buy\\\": 4, \\\"clothes\\\": 2, \\\"owlet\\\": 1, \\\"malls\\\": 1, \\\"norway\\\": 1, \\\"barcodes\\\": 2, \\\"battleships\\\": 2, \\\"port\\\": 1, \\\"scandinavian\\\": 2, \\\"worst\\\": 3, \\\"part\\\": 2, \\\"crosseyed\\\": 1, \\\"teacher\\\": 2, \\\"control\\\": 2, \\\"pupils\\\": 1, \\\"fashionable\\\": 1, \\\"lawn\\\": 1, \\\"statue\\\": 1, \\\"excellent\\\": 1, \\\"sense\\\": 1, \\\"rhythmn\\\": 1, \\\"metrognome\\\": 1, \\\"limbo\\\": 1, \\\"trophy\\\": 1, \\\"low\\\": 2, \\\"file\\\": 1, \\\"report\\\": 1, \\\"mountains\\\": 1, \\\"hill\\\": 1, \\\"areas\\\": 1, \\\"juggle\\\": 1, \\\"balls\\\": 1, \\\"swiss\\\": 1, \\\"mustve\\\": 1, \\\"confident\\\": 1, \\\"victory\\\": 1, \\\"included\\\": 1, \\\"corkscrew\\\": 1, \\\"strawberry\\\": 1, \\\"parents\\\": 1, \\\"stethoscope\\\": 1, \\\"medical\\\": 1, \\\"emergency\\\": 1, \\\"valuable\\\": 1, \\\"lesson\\\": 1, \\\"assumptions\\\": 1, \\\"liars\\\": 1, \\\"machine\\\": 2, \\\"coin\\\": 1, \\\"sudden\\\": 1, \\\"explanation\\\": 2, \\\"1st\\\": 1, \\\"2nd\\\": 6, \\\"base\\\": 2, \\\"3rd\\\": 1, \\\"shortstop\\\": 1, \\\"space\\\": 2, \\\"park\\\": 1, \\\"moisturizer\\\": 1, \\\"industry\\\": 2, \\\"apply\\\": 1, \\\"daily\\\": 1, \\\"bladder\\\": 1, \\\"infection\\\": 1, \\\"urine\\\": 1, \\\"trouble\\\": 1, \\\"lady\\\": 1, \\\"gaga\\\": 1, \\\"poker\\\": 1, \\\"killer\\\": 2, \\\"whales\\\": 2, \\\"instruments\\\": 1, \\\"orcastra\\\": 1, \\\"80s\\\": 1, \\\"prevention\\\": 1, \\\"cure\\\": 1, \\\"michael\\\": 1, \\\"jackson\\\": 1, \\\"denim\\\": 1, \\\"billy\\\": 1, \\\"jeans\\\": 2, \\\"saying\\\": 1, \\\"boo\\\": 2, \\\"friends\\\": 2, \\\"risen\\\": 1, \\\"85\\\": 1, \\\"year\\\": 2, \\\"frightening\\\": 1, \\\"statistic\\\": 1, \\\"geology\\\": 1, \\\"rocks\\\": 1, \\\"geography\\\": 1, \\\"han\\\": 1, \\\"solo\\\": 1, \\\"gum\\\": 1, \\\"chewy\\\": 1, \\\"books\\\": 1, \\\"paranoia\\\": 1, \\\"librarian\\\": 1, \\\"replied\\\": 1, \\\"yes\\\": 2, \\\"behind\\\": 2, \\\"1023mb\\\": 1, \\\"havent\\\": 2, \\\"gig\\\": 1, \\\"yet\\\": 2, \\\"urge\\\": 1, \\\"sing\\\": 1, \\\"lion\\\": 4, \\\"king\\\": 2, \\\"whim\\\": 1, \\\"anger\\\": 1, \\\"characters\\\": 1, \\\"stationery\\\": 2, \\\"travel\\\": 1, \\\"agency\\\": 1, \\\"places\\\": 1, \\\"recycling\\\": 1, \\\"sole\\\": 1, \\\"destroying\\\": 1, \\\"hate\\\": 4, \\\"facial\\\": 1, \\\"grew\\\": 1, \\\"rip\\\": 1, \\\"mist\\\": 1, \\\"q\\\": 2, \\\"la\\\": 1, \\\"vista\\\": 1, \\\"universal\\\": 1, \\\"changes\\\": 1, \\\"waves\\\": 2, \\\"feline\\\": 2, \\\"detector\\\": 1, \\\"freezer\\\": 1, \\\"cash\\\": 1, \\\"sell\\\": 2, \\\"hoover\\\\u2026\\\": 1, \\\"collecting\\\": 1, \\\"dust\\\": 1, \\\"detectives\\\": 1, \\\"quack\\\": 1, \\\"case\\\": 2, \\\"seconds\\\": 2, \\\"drug\\\": 1, \\\"dealer\\\": 1, \\\"laced\\\": 1, \\\"tripping\\\": 1, \\\"tornados\\\": 1, \\\"play\\\": 5, \\\"twister\\\": 1, \\\"cemetery\\\": 1, \\\"dying\\\": 2, \\\"pie\\\": 1, \\\"250\\\": 1, \\\"jamaica\\\": 1, \\\"bahamas\\\": 1, \\\"these\\\": 1, \\\"pierates\\\": 1, \\\"wearing\\\": 2, \\\"bowtie\\\": 1, \\\"sofishticated\\\": 1, \\\"mexican\\\": 1, \\\"train\\\": 2, \\\"loco\\\": 1, \\\"motives\\\": 1, \\\"watch\\\": 2, \\\"worse\\\": 2, \\\"finding\\\": 2, \\\"worm\\\": 2, \\\"apple\\\": 5, \\\"vegetarian\\\": 2, \\\"zombies\\\": 1, \\\"grrrrrainnnnnssss\\\": 1, \\\"sorry\\\": 2, \\\"hardest\\\": 1, \\\"cowboy\\\": 1, \\\"weiner\\\": 1, \\\"doggy\\\": 1, \\\"cheer\\\": 1, \\\"filled\\\": 1, \\\"means\\\": 2, \\\"wizard\\\": 1, \\\"marry\\\": 1, \\\"january\\\": 1, \\\"etc\\\": 1, \\\"ordered\\\": 1, \\\"egg\\\": 1, \\\"amazon\\\": 1, \\\"wondered\\\": 1, \\\"optometrists\\\": 1, \\\"bulb\\\": 2, \\\"training\\\": 2, \\\"garbagemen\\\": 1, \\\"things\\\": 5, \\\"jumped\\\": 1, \\\"barbed\\\": 1, \\\"wire\\\": 1, \\\"fence\\\": 1, \\\"destruction\\\": 1, \\\"shocked\\\": 2, \\\"diagnosed\\\": 1, \\\"colorblind\\\": 1, \\\"astronauts\\\": 1, \\\"hangout\\\": 1, \\\"spacebar\\\": 1, \\\"gummy\\\": 1, \\\"deleted\\\": 1, \\\"phone\\\": 2, \\\"numbers\\\": 1, \\\"germans\\\": 1, \\\"mobile\\\": 1, \\\"hans\\\": 1, \\\"free\\\": 2, \\\"stands\\\": 1, \\\"doll\\\": 1, \\\"recently\\\": 2, \\\"dead\\\": 2, \\\"rice\\\": 1, \\\"paddy\\\": 2, \\\"known\\\": 1, \\\"instance\\\": 1, \\\"nick\\\": 1, \\\"nack\\\": 1, \\\"wack\\\": 1, \\\"crocodile\\\": 1, \\\"alligator\\\": 2, \\\"fake\\\": 1, \\\"noodle\\\": 1, \\\"impasta\\\": 1, \\\"queue\\\": 1, \\\"ironic\\\": 1, \\\"bunch\\\": 1, \\\"waiting\\\": 2, \\\"line\\\": 3, \\\"droid\\\": 1, \\\"r2\\\": 1, \\\"detour\\\": 1, \\\"thing\\\": 5, \\\"levels\\\": 1, \\\"rabbits\\\": 1, \\\"bunnymoon\\\": 1, \\\"bells\\\": 1, \\\"horns\\\": 1, \\\"drive\\\": 2, \\\"limited\\\": 1, \\\"edition\\\": 1, \\\"thesaurus\\\": 2, \\\"pages\\\": 2, \\\"blank\\\": 1, \\\"describe\\\": 1, \\\"ladder\\\": 3, \\\"real\\\": 2, \\\"thinking\\\": 1, \\\"moving\\\": 1, \\\"moscow\\\": 1, \\\"point\\\": 1, \\\"russian\\\": 1, \\\"orders\\\": 1, \\\"helicopter\\\": 1, \\\"chips\\\": 2, \\\"barman\\\": 1, \\\"\\\\u201csorry\\\": 3, \\\"mate\\\": 1, \\\"plain\\\\u201d\\\": 1, \\\"since\\\": 2, \\\"scam\\\": 1, \\\"online\\\": 1, \\\"hasnt\\\": 1, \\\"iron\\\": 1, \\\"fourleaf\\\": 1, \\\"clover\\\": 1, \\\"cause\\\": 3, \\\"press\\\": 1, \\\"luck\\\": 1, \\\"assignment\\\": 1, \\\"swam\\\": 1, \\\"drank\\\": 1, \\\"bottle\\\": 1, \\\"ink\\\": 1, \\\"waldo\\\": 1, \\\"stripes\\\": 1, \\\"spotted\\\": 1, \\\"resolution\\\": 2, \\\"leaving\\\": 1, \\\"scarecrow\\\": 1, \\\"win\\\": 3, \\\"award\\\": 2, \\\"outstanding\\\": 1, \\\"switch\\\": 1, \\\"pounds\\\": 1, \\\"kilograms\\\": 1, \\\"overnight\\\": 1, \\\"confusion\\\": 1, \\\"bullies\\\": 1, \\\"superman\\\": 1, \\\"invited\\\": 1, \\\"dinners\\\": 1, \\\"supperhero\\\": 1, \\\"alright\\\": 1, \\\"drink\\\": 2, \\\"leading\\\": 1, \\\"dry\\\": 1, \\\"skin\\\": 2, \\\"towels\\\": 1, \\\"walked\\\": 5, \\\"asphalt\\\": 1, \\\"\\\\u201ctwo\\\": 1, \\\"beers\\\": 1, \\\"road\\\\u201d\\\": 1, \\\"french\\\": 2, \\\"fries\\\": 1, \\\"werent\\\": 1, \\\"actually\\\": 1, \\\"cooked\\\": 2, \\\"greece\\\": 1, \\\"sausages\\\": 1, \\\"wurst\\\": 1, \\\"captain\\\": 1, \\\"hook\\\": 2, \\\"silk\\\": 1, \\\"worms\\\": 1, \\\"race\\\": 4, \\\"ended\\\": 1, \\\"tie\\\": 1, \\\"transmission\\\": 1, \\\"factor\\\": 1, \\\"young\\\": 1, \\\"calfateria\\\": 1, \\\"o\\\": 1, \\\"hello\\\": 2, \\\"bonejour\\\": 1, \\\"disqualified\\\": 1, \\\"cheetah\\\": 1, \\\"prisoners\\\": 1, \\\"cell\\\": 1, \\\"phones\\\": 1, \\\"et\\\": 1, \\\"short\\\": 3, \\\"he\\\\u2019s\\\": 1, \\\"minneapolis\\\": 1, \\\"receive\\\": 1, \\\"plaque\\\": 2, \\\"entirely\\\": 1, \\\"plants\\\": 1, \\\"wasn\\\\u2019t\\\": 1, \\\"grown\\\": 1, \\\"broth\\\": 1, \\\"bulk\\\": 1, \\\"market\\\": 1, \\\"orange\\\": 6, \\\"sounds\\\": 2, \\\"serve\\\": 2, \\\"arms\\\": 1, \\\"allalmond\\\": 1, \\\"soccer\\\": 1, \\\"doing\\\": 2, \\\"kicks\\\": 1, \\\"discover\\\": 1, \\\"record\\\": 1, \\\"greatest\\\": 1, \\\"recognized\\\": 1, \\\"met\\\": 2, \\\"herbivore\\\": 1, \\\"organize\\\": 1, \\\"party\\\": 1, \\\"planet\\\": 1, \\\"holy\\\": 1, \\\"boil\\\": 1, \\\"hell\\\": 1, \\\"washing\\\": 1, \\\"sponge\\\": 2, \\\"laughed\\\": 1, \\\"comedian\\\": 1, \\\"jalape\\\\u00f1o\\\": 1, \\\"flowers\\\": 1, \\\"monastery\\\": 1, \\\"prevent\\\": 2, \\\"friars\\\": 1, \\\"hostess\\\": 1, \\\"preference\\\": 1, \\\"submarine\\\": 1, \\\"dive\\\": 1, \\\"biggest\\\": 1, \\\"knight\\\": 1, \\\"arthurs\\\": 1, \\\"round\\\": 1, \\\"table\\\": 2, \\\"sir\\\": 1, \\\"cumference\\\": 1, \\\"acquired\\\": 1, \\\"size\\\": 1, \\\"pi\\\": 1, \\\"person\\\": 4, \\\"antidepressant\\\": 1, \\\"pills\\\": 1, \\\"alien\\\": 1, \\\"rocket\\\": 1, \\\"alphabet\\\": 2, \\\"c\\\": 1, \\\"trip\\\": 1, \\\"carrying\\\": 1, \\\"laundry\\\": 1, \\\"basket\\\": 1, \\\"ironed\\\": 1, \\\"unfold\\\": 1, \\\"chameleon\\\": 1, \\\"color\\\": 1, \\\"reptile\\\": 1, \\\"dysfunction\\\": 1, \\\"having\\\": 2, \\\"panes\\\": 1, \\\"playlist\\\": 1, \\\"hiking\\\": 1, \\\"cranberries\\\": 1, \\\"eminem\\\": 1, \\\"trail\\\": 1, \\\"mix\\\": 1, \\\"drugs\\\": 1, \\\"definition\\\": 1, \\\"beer\\\": 1, \\\"mop\\\": 1, \\\"robots\\\": 1, \\\"guacamole\\\": 1, \\\"mark\\\": 1, \\\"tears\\\": 1, \\\"11\\\": 1, \\\"brian\\\": 1, \\\"becomes\\\": 1, \\\"apparent\\\": 1, \\\"brown\\\": 2, \\\"dung\\\": 1, \\\"river\\\": 1, \\\"crabs\\\": 1, \\\"charity\\\": 1, \\\"shellfish\\\": 1, \\\"piiig\\\": 1, \\\"hankie\\\": 1, \\\"boogie\\\": 1, \\\"sgt\\\": 1, \\\"commissar\\\": 3, \\\"troops\\\": 1, \\\"revolting\\\": 1, \\\"you\\\\u2019re\\\": 2, \\\"repulsive\\\": 1, \\\"yourself\\\": 2, \\\"listening\\\": 1, \\\"superglue\\\": 1, \\\"watermelons\\\": 1, \\\"struggling\\\": 1, \\\"shops\\\": 1, \\\"same\\\": 2, \\\"place\\\": 1, \\\"saved\\\": 1, \\\"legenddairy\\\": 1, \\\"itself\\\": 1, \\\"provolone\\\": 1, \\\"paste\\\": 1, \\\"brick\\\": 1, \\\"moderation\\\": 1, \\\"beekeeper\\\": 1, \\\"indicted\\\": 1, \\\"confessed\\\": 1, \\\"embeezlement\\\": 1, \\\"crusher\\\": 1, \\\"soda\\\": 2, \\\"penalty\\\": 1, \\\"drops\\\": 1, \\\"\\\\u2018oh\\\": 1, \\\"dear\\\": 1, \\\"pee\\\\u2019d\\\": 1, \\\"carpet\\\": 1, \\\"burglar\\\": 1, \\\"mugshot\\\": 1, \\\"prove\\\": 1, \\\"framed\\\": 2, \\\"dreamed\\\": 1, \\\"drowning\\\": 1, \\\"fanta\\\": 1, \\\"dream\\\": 1, \\\"muffler\\\": 1, \\\"exhausted\\\": 1, \\\"washes\\\": 1, \\\"help\\\": 3, \\\"twitter\\\": 2, \\\"follow\\\": 2, \\\"actors\\\": 1, \\\"\\\\u201cbreak\\\": 1, \\\"leg\\\\u201d\\\": 1, \\\"cast\\\": 1, \\\"completely\\\": 2, \\\"fine\\\": 1, \\\"saleswoman\\\": 1, \\\"self\\\": 1, \\\"section\\\": 1, \\\"defeat\\\": 1, \\\"purpose\\\": 1, \\\"freshen\\\": 1, \\\"experimints\\\": 1, \\\"gluten\\\": 1, \\\"against\\\": 1, \\\"throats\\\": 1, \\\"darth\\\": 2, \\\"vader\\\": 2, \\\"luke\\\": 1, \\\"felt\\\": 1, \\\"presents\\\": 1, \\\"seal\\\": 1, \\\"circles\\\": 1, \\\"dorito\\\": 2, \\\"cool\\\": 3, \\\"ranch\\\": 1, \\\"vodka\\\": 1, \\\"tender\\\": 3, \\\"spirits\\\\u201d\\\": 1, \\\"cliffhangers\\\": 1, \\\"wizards\\\": 1, \\\"times\\\": 1, \\\"bat\\\": 2, \\\"ninth\\\": 1, \\\"letter\\\": 1, \\\"complete\\\": 1, \\\"sesame\\\": 1, \\\"35\\\": 1, \\\"18\\\": 1, \\\"termite\\\": 1, \\\"\\\\u201cis\\\": 1, \\\"smart\\\": 1, \\\"live\\\": 2, \\\"schools\\\": 1, \\\"eclipse\\\": 1, \\\"juice\\\": 2, \\\"concentration\\\": 1, \\\"reservation\\\": 1, \\\"booked\\\": 1, \\\"theyll\\\": 1, \\\"england\\\": 1, \\\"west\\\": 1, \\\"argentinian\\\": 1, \\\"rubber\\\": 1, \\\"toe\\\": 1, \\\"roberto\\\": 1, \\\"taking\\\": 2, \\\"photos\\\": 1, \\\"farmland\\\": 1, \\\"grainy\\\": 1, \\\"waved\\\": 1, \\\"shitzu\\\": 1, \\\"structures\\\": 1, \\\"dam\\\": 1, \\\"batteries\\\": 1, \\\"charge\\\": 1, \\\"fedex\\\": 1, \\\"ups\\\": 1, \\\"merging\\\": 1, \\\"fedup\\\": 1, \\\"nightclub\\\": 1, \\\"square\\\": 1, \\\"cloud\\\": 1, \\\"mm\\\": 1, \\\"smartie\\\": 1, \\\"david\\\": 1, \\\"prague\\\": 1, \\\"dav\\\": 1, \\\"tropical\\\": 1, \\\"stuff\\\": 1, \\\"mango\\\": 1, \\\"crazy\\\": 1, \\\"basketball\\\": 1, \\\"messy\\\": 1, \\\"eaters\\\": 1, \\\"dribbling\\\": 1, \\\"mathematicians\\\": 1, \\\"indivisible\\\": 1, \\\"shouldn\\\\u2019t\\\": 1, \\\"seafood\\\": 1, \\\"little\\\\u2026\\\": 1, \\\"eel\\\": 1, \\\"present\\\": 1, \\\"future\\\": 1, \\\"tense\\\": 1, \\\"burning\\\": 1, \\\"business\\\": 2, \\\"toast\\\": 2, \\\"posture\\\": 1, \\\"hunch\\\": 1, \\\"black\\\": 1, \\\"newspaper\\\": 1, \\\"calm\\\": 1, \\\"geometry\\\": 1, \\\"life\\\": 1, \\\"\\\\u201chold\\\": 1, \\\"shoe\\\\u201d\\\": 1, \\\"\\\\u201ci\\\\u2019m\\\": 1, \\\"foot\\\\u201d\\\": 1, \\\"film\\\": 1, \\\"constipation\\\": 1, \\\"albert\\\": 1, \\\"einstein\\\": 1, \\\"theoretical\\\": 1, \\\"physicist\\\": 1, \\\"perforated\\\": 1, \\\"lines\\\": 2, \\\"tearable\\\": 1, \\\"administer\\\": 1, \\\"anesthetic\\\": 1, \\\"barber\\\": 1, \\\"beat\\\": 1, \\\"shark\\\": 1, \\\"fight\\\": 1, \\\"armed\\\": 1, \\\"gingerbread\\\": 1, \\\"leg\\\": 2, \\\"icing\\\": 1, \\\"swear\\\": 1, \\\"pull\\\": 1, \\\"sleeping\\\": 1, \\\"closed\\\": 1, \\\"anything\\\": 2, \\\"velcro\\\": 1, \\\"total\\\": 1, \\\"strongest\\\": 1, \\\"saturday\\\": 1, \\\"sundaythe\\\": 1, \\\"weekdays\\\": 1, \\\"rhymes\\\": 1, \\\"rough\\\": 1, \\\"ripped\\\": 1, \\\"front\\\": 1, \\\"adopted\\\": 1, \\\"blacksmith\\\": 1, \\\"bolt\\\": 1, \\\"batman\\\": 1, \\\"batroom\\\": 1, \\\"comedians\\\": 1, \\\"burn\\\": 2, \\\"watt\\\": 1, \\\"bright\\\": 1, \\\"boyfriend\\\": 1, \\\"asking\\\": 1, \\\"shot\\\": 1, \\\"trampoline\\\": 1, \\\"shake\\\": 1, \\\"nervous\\\": 2, \\\"javelin\\\": 1, \\\"thrower\\\": 1, \\\"shakespeare\\\": 1, \\\"eagle\\\": 1, \\\"piano\\\": 1, \\\"talonted\\\": 1, \\\"boomerang\\\": 1, \\\"wise\\\": 1, \\\"quacker\\\": 1, \\\"company\\\": 1, \\\"folded\\\": 1, \\\"broom\\\": 2, \\\"sweeping\\\": 1, \\\"nation\\\": 1, \\\"wrote\\\": 1, \\\"reverse\\\": 1, \\\"psychology\\\": 1, \\\"shovel\\\": 1, \\\"groundbreaking\\\": 1, \\\"baygulls\\\": 1, \\\"parallel\\\": 1, \\\"shame\\\": 1, \\\"they\\\\u2019ll\\\": 1, \\\"630hands\\\": 1, \\\"ian\\\": 1, \\\"sneeze\\\": 1, \\\"doctors\\\": 1, \\\"patients\\\": 1, \\\"push\\\": 1, \\\"envelope\\\": 1, \\\"stationary\\\": 1, \\\"shy\\\": 1, \\\"pebble\\\": 1, \\\"boulder\\\": 1, \\\"prison\\\": 2, \\\"spider\\\": 1, \\\"instead\\\": 1, \\\"killing\\\": 1, \\\"drinks\\\": 1, \\\"wants\\\": 1, \\\"web\\\": 1, \\\"developer\\\": 1, \\\"yours\\\": 1, \\\"nacho\\\": 1, \\\"cannibal\\\": 1, \\\"fed\\\": 1, \\\"wafer\\\": 1, \\\"wine\\\": 1, \\\"0\\\": 1, \\\"8\\\": 1, \\\"picture\\\": 1, \\\"sent\\\": 1, \\\"burned\\\": 1, \\\"2000\\\": 1, \\\"calories\\\": 1, \\\"cosmetic\\\": 1, \\\"surgery\\\": 1, \\\"taboo\\\": 1, \\\"talk\\\": 1, \\\"botox\\\": 1, \\\"raises\\\": 1, \\\"eyebrow\\\": 1, \\\"boxing\\\": 1, \\\"match\\\": 1, \\\"popcorn\\\": 1, \\\"punchline\\\": 1, \\\"hey\\\": 2, \\\"haircut\\\": 1, \\\"gate\\\": 1, \\\"cemeteries\\\": 1, \\\"frenchman\\\": 1, \\\"played\\\": 1, \\\"video\\\": 1, \\\"games\\\": 1, \\\"wii\\\": 1, \\\"kinda\\\": 1, \\\"offensive\\\": 1, \\\"won\\\\u2019t\\\": 1, \\\"alexander\\\": 1, \\\"winnie\\\": 1, \\\"pooh\\\": 1, \\\"middle\\\": 1, \\\"planets\\\": 1, \\\"listen\\\": 1, \\\"neptunes\\\": 1, \\\"shout\\\": 1, \\\"grandma\\\": 1, \\\"overswept\\\": 1, \\\"she\\\\u2019s\\\": 1, \\\"keeper\\\": 1, \\\"elephants\\\": 1, \\\"mahatma\\\": 1, \\\"gandhi\\\": 1, \\\"barefoot\\\": 1, \\\"produced\\\": 1, \\\"impressive\\\": 1, \\\"calluses\\\": 1, \\\"rather\\\": 1, \\\"frail\\\": 1, \\\"suffered\\\": 1, \\\"super\\\": 1, \\\"calloused\\\": 1, \\\"fragile\\\": 1, \\\"mystic\\\": 1, \\\"hexed\\\": 1, \\\"halitosis\\\": 1, \\\"vest\\\": 1, \\\"investigator\\\": 1, \\\"celery\\\": 1, \\\"explaining\\\": 1, \\\"sticky\\\": 2, \\\"biscuit\\\": 1, \\\"shortbread\\\": 1, \\\"wheel\\\": 1, \\\"santas\\\": 1, \\\"helper\\\": 1, \\\"depressed\\\": 1, \\\"elf\\\": 1, \\\"esteem\\\": 1, \\\"sweden\\\": 1, \\\"painting\\\": 1, \\\"sides\\\": 1, \\\"chimney\\\": 1, \\\"stacks\\\": 1, \\\"em\\\": 1, \\\"ones\\\": 1, \\\"karate\\\": 1, \\\"pork\\\": 1, \\\"chop\\\": 1, \\\"vegans\\\": 1, \\\"sickness\\\": 1, \\\"comes\\\": 1, \\\"valentines\\\": 1, \\\"beads\\\": 1, \\\"abacus\\\": 1, \\\"count\\\": 2, \\\"ancient\\\": 1, \\\"class\\\": 1, \\\"teachers\\\": 1, \\\"tend\\\": 1, \\\"babylon\\\": 1, \\\"terrible\\\": 2, \\\"balloons\\\": 1, \\\"brief\\\": 1, \\\"acorn\\\": 1, \\\"nutshell\\\": 1, \\\"oak\\\": 1, \\\"struck\\\": 1, \\\"lightning\\\": 1, \\\"conductor\\\": 1, \\\"camping\\\": 1, \\\"intense\\\": 1, \\\"forget\\\": 1, \\\"positive\\\": 1, \\\"whiskey\\\": 1, \\\"already\\\": 1, \\\"runner\\\": 1, \\\"criticized\\\": 1, \\\"stride\\\": 1, \\\"cricket\\\": 1, \\\"clydesdale\\\": 1, \\\"pony\\\": 1, \\\"\\\\u2028because\\\": 1, \\\"horse\\\": 3, \\\"yachts\\\": 1, \\\"attic\\\": 1, \\\"yearthe\\\": 1, \\\"sails\\\": 1, \\\"roof\\\": 2, \\\"dolphins\\\": 1, \\\"expensive\\\": 1, \\\"sharksit\\\": 1, \\\"cost\\\": 1, \\\"buffalo\\\": 1, \\\"dropped\\\": 1, \\\"bison\\\": 1, \\\"sack\\\": 1, \\\"terrified\\\": 1, \\\"elevators\\\": 1, \\\"steps\\\": 1, \\\"avoid\\\": 1, \\\"combs\\\": 1, \\\"extra\\\": 1, \\\"golfing\\\": 1, \\\"mirrors\\\": 1, \\\"internet\\\": 1, \\\"zero\\\": 1, \\\"lies\\\": 1, \\\"twitches\\\": 1, \\\"wreck\\\": 1, \\\"paint\\\": 2, \\\"reversing\\\": 1, \\\"ah\\\": 1, \\\"locomotives\\\": 1, \\\"lots\\\": 1, \\\"mouth\\\": 1, \\\"butcher\\\": 1, \\\"backed\\\": 1, \\\"grinder\\\": 1, \\\"atmosphere\\\": 1, \\\"beehive\\\": 1, \\\"bs\\\": 1, \\\"eehive\\\": 1, \\\"third\\\": 1, \\\"ducked\\\": 1, \\\"checkout\\\": 1, \\\"dividers\\\": 1, 